export const INSTAGRAM = [
  'Копирайтинг',
  'Дизайн аккаунта',
  'Запуск и ведение таргетированной рекламы',
  'Анализ эффективности продвижения',
  'Проведение конкурсов и акций',
  'Ведение аккаунта инстаграм под ключ',
  'Фотосьемка',
  'Видеосъемка',
  'Монтаж Видео',
  'Обработка фото',
  'Анализ ЦА и конкурентов',
  'Администрирование аккаунта'
];

export const FACEBOOK = [
  'Аналих целевой аудитории и конкурентов',
  'Разработка позиционирования',
  'Разработка контент-плана',
  'Разработка дизайна страницы',
  'Подготовка и размещение постов',
  'Разработка и проведение конкурсов и акций',
  'Мониторинг отзывов и обратной связи с подписиков',
  'Размещение рекламных постов в группы',
  'Запуск и ведение таргетированной рекламы',
  'Анализ эффективности SMM-продвижения'
];

export const YOUTUBE = [
  'Создание канала под ключ (под вас придумаем формат, снимем, смонтируем, оформим, пропиарим)',
  'Разовые услуги в продакшене и постпродакшене (видеосъемка, аэровидеосъемка, цветокоррекция, интеграция 2D и 3D ' +
  'графики в твое видео',
  'Разработка идеи и создание, ведение и продвижение твоего Youtube канала, бренда или твоих услуг'
]

export const WEB_SITE = [
  'Разработка сайтов',
  'Разработка Landing page',
  'Редизайн сайтов',
  'Адаптация сайтов под мобильные устройства',
  'Улучшение продающих качеств сайта',
  'Настройка и запуск медийной рекламы',
  'Настройка и запуск котекстной рекламы',
  'Управление репутацией в интренете (SERM)',
  'SEO-Продвижение сайтов'
];

export const OWN_BRAND = [
  'Разработка логотипа',
  'Разработка слогана',
  'Создание фирменной одежды',
  'Создание фирменного автотранспорта',
  'Создание фирменной делово документации',
  'Создание фирменных элементов оформления выставок',
  'Создание фирменных сувениров и упаковок'
];

export const PHOTO_VIDEO = [
  'Фотосъемки(для социальных сетей, журналов, рекламной продукции)',
  'Видеосъемки (клипов, рекламы контента для Youtube каналов и социальных сетей)',
  'Стилизация фото и видео съемок',
  'Монтаж и обработка фото и видео',
  '2D и 3D графика',
  'Создание анимации'
]
