export const LIST_SITE = [
  'Разработка сайтов',
  'Разработка Landing page',
  'Редизайн сайтов',
  'SEO-Продвижение сайтов'
];

export const LIST_INSTAGRAM = [
  'Обработка фото',
  'Анализ ЦА и конкурентов',
  'Дизайн аккаунта',
  'Запуск и ведение таргетированной рекламы',
  'Анализ эффективности продвижения',
  'Проведение конкурсов и акций',
  'Ведение аккаунта инстаграм под ключ (контент план, создание контента, создание текстов, постинг, оптимизация,' +
  'привлечение клиентов, настройка рекламы)',
  'Участие в Giveaway звезд Российского шоу-бизнеса'
]
